
// Localized versions of Info.plist keys
"CFBundleGetInfoString" = "QuickLookSkim version 1.3, Copyright (c) 2007-2013 Christiaan Hofman.";

// Localized versions of Info.plist keys
"NSHumanReadableCopyright" = "Copyright (c) 2007-2013 Christiaan Hofman.";
